<template>
  <div class="bg-back-gray min-h-screen">
    <div class="mb-16 pt-4">
      <Navbar/>
    </div>

    <div class="container">
      <div class="grid grid-cols-4">
        <Navigation/>
        <div class="col-span-3 ml-8 text-white">
          <h1 class="leading-tight text-5xl text-white font-bold mb-4">01 Цели и идея токенизации акций</h1>
          <p class="font-light mt-4 text-lg">21 век – это век цифровых технологий. Цифровизация – это повсеместное внедрение цифровых технологий в разные сферы жизни: промышленность, экономику, образование, культуру, обслуживание и т. п. Это явление вызвано стремительным развитием информационных технологий, микроэлектроники и коммуникаций в большинстве стран мира.
          </p>
          <p class="font-light mt-4 text-lg">
            Наша платформа относится к экономической сфере деятельности человека. И главные вопросы, которыми стоит задаться перед знакомством с ней – чего вы ждете от новых знаний и каких целей хотите добиться? Часто ответ – это получение пассивного дохода. Прежде всего выделим несколько основных объектов инвестирования:
          </p>
          <ul class="dashed font-light mt-8 text-xl">
            <li>банковские вклады;</li>
            <li>недвижимость;</li>
            <li>облигации;</li>
            <li>акции;</li>
            <li>ПИФы и ETF;</li>
            <li>драгоценные металлы;</li>
            <li>криптовалюта.</li>
          </ul>

          <h3 class="leading-tight text-3xl text-white font-bold mb-4 my-12">Банковские вклады</h3>
          <p class="font-light mt-8 text-lg">Являются классическим и консервативным методом получения пассивного дохода. Банковские вклады считаются наименее рискованными вложениями. Если это хороший банк с репутацией, то ваш депозит достаточно надежен. Но есть огромный минус таких инвестиций: процентная ставка настолько низкая, что чаще всего все ваши накопления приравниваются к инфляции и в редких случаях может слегка перекрывать её.</p>
          <p class="font-light mt-8 text-lg">Следовательно, этот метод является надёжным лишь для сохранения, но никак не для приумножения средств.</p>

          <h5 class="leading-tight text-xl text-white font-bold mb-4 my-12">Недвижимость</h5>
          <p class="font-light mt-8 text-lg">Инвестиции в недвижимость уступают банковским по надежности, но способны принести большую прибыль. Также высокий уровень входа в такие инвестиции является главной проблемой этих вложений, плюс ко всему – учитывайте огромную конкуренцию. </p>
          <p class="font-light mt-8 text-lg">Удобство таких вложений – получение пассивного дохода при сдаче недвижимости в аренду. LSEPНо недвижимость является одной из самых сложных инвестицией, поэтому далеко не каждому человеку будет легко реализовать свои возможности.</p>
        </div>
      </div>
    </div>
  </div>
</template>


<script>
import Navbar from "/components/Navbar";
import Navigation from "../components/Navigation";

export default {
  components: {Navbar, Navigation},
  dirs: [
    '~/components',
    '~/components/main'
  ]
}
</script>

<style>
ul.dashed {
  list-style-type: none;
}
ul.dashed > li:before {
  content: "-";
  padding-right: 0.5rem;
}
</style>